{
  "jobs": [
    {
      "id": 1,
      "name": "Lập Trình Mobile Flutter",
      "tag": "Mobile",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": false,
      "soluong": "02",
      "mucluong": "Tới 30 triệu",
      "motacongviec": "Tham gia thiết kế hệ thống, xây dựng ứng dụng trên Flutter. <Br /> Tương tác làm việc với các team khác( iOS, Android, Design, Backend…) để phát triển các tính năng của ứng dụng. <Br /> Tìm hiểu các công nghệ mới, giúp nâng cao hiệu suất, khả năng mở rộng ứng dụng. <Br /> Hỗ trợ các dự án liên quan khác theo yêu cầu công việc <Br /> Thực hiện các công việc theo sự phân công của cấp trên",
      "yeucauungvien": "Đam mê và yêu thích lập trình.Tư duy logic tốt <br /> Nắm vững kiến thức để phát triển ứng dụng mobile sử dụng công nghệ Flutter <br /> Có kiến thức về cách quản lý state trong app sử dụng bloc, redux... <br /> Hiểu biết về cấu trúc mô hình phát triển dự án: MVC, MVP, MVVP. <br /> Có kiến thức về REST APIs và quản lý Database <br /> Sử dụng thành thạo Git, Github, Pull Request and Rebasing <br /> Ưu tiên ứng viên có sản phẩm Flutter đang chạy thực tế trên CH play và App store <br /> Ưu tiên ứng viên có kinh nghiệm làm Android native và IOS native app. <br /> Có thể đọc hiểu tài liệu tiếng Anh <br/>",
      "quyenloi": "Lương cạnh tranh, tới 30 triệu/ tháng <br /> Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật… <br /> Khám sức khỏe định kỳ. <br /> Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. <br /> Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước. <br /> Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất. <br /> Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ..... <br /> Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp…<br />"
    },
    {
      "id": 2,
      "name": "Thực Tập Sinh Thiết Kế Phần Cứng (Hardware Design)",
      "tag": "HardwareDesign",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": true,
      "soluong": "03",
      "mucluong": "Thỏa Thuận",
      "motacongviec": "Thiết kế mạch điện tử công suất, RF, mạch vi điều khiển, mạch xử lý tín hiệu số, tín hiệu tương tự. <br /> Thiết kế nguyên lý, layout mạch in, thực hiện chế tạo mẫu, kiểm tra đánh giá chất lượng thiết kế <br /> Lập hồ sơ tài liệu sản xuất phần cứng (tài liệu bomlist, gerber, gia công, quy trình test kiểm tra mạch phần cứng). <br /> Đề xuất phương án cải tiến sản phẩm, cải tiến quy trình làm việc. <br /> Đo kiểm tra hiệu năng mạch điện tử và báo cáo <br />",
      "yeucauungvien": "Có kiến thức vững về: mạch điện tử công suất, mạch nguồn AC-DC, DC - DC. <br /> Có kiến thức về MCU và các thiết bị ngoại vi. <br /> Sử dụng thành thạo các tool thiết kế mạch điện tử <br /> Tinh thần máu chiến <br /> Chịu khó và kiên nhẫn. <br />",
      "quyenloi": "Có phụ cấp nếu tham gia trực tiếp hỗ trợ các dự án. Đánh giá sau mỗi kỳ thực tập để ký HĐ lao động. <br /> Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. <br /> Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước. <br /> Du lịch cùng công ty ít nhất 1 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp…<br />"
    },
    {
      "id": 3,
      "name": "Thực Tập Sinh Nhúng Linux",
      "tag": "Nhúng Linux",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": true,
      "soluong": "02",
      "mucluong": "Thỏa Thuận",
      "motacongviec": "Phân tích yêu cầu sản phẩm, hệ thống. <br /> Viết chương trình phần mềm nhúng. <br /> Kiểm thử chức năng và sửa lỗi chương trình. <br /> Nghiên cứu, tìm hiểu, đánh giá các giải thuật, các hệ thống được giao. <br /> Viết báo cáo, tài liệu kỹ thuật phục vụ nghiên cứu, sản xuất, bán hàng. <br />",
      "yeucauungvien": "Đảm bảo thời gian tối thiểu lên công ty là 4 ngày/ tuần, và định hướng thực tập lâu dài để trở thành nhân viên chính thức. <br /> Nắm vững kiến thức C/C++ <br /> Hiểu và đã lập trình hướng đối tượng (OPP) <br /> Khả năng tư duy logic tốt, nắm bắt vấn đề nhanh. <br /> Có khả năng làm việc độc lập và làm việc nhóm, ham học hỏi. <br /> Nhiệt huyết, chủ động, sáng tạo trong công việc, có khả năng chịu áp lực công việc cao. <br /> Tiếng Anh chuyên ngành: đọc và viết tài liệu tốt. <br />",
      "quyenloi": "Được sử dụng miễn phí tất cả các tiện ích của công ty: trà, cafe, bánh kẹo, hoa quả… <br /> Cơ hội được trở thành nhân viên chính thức sau các kỳ đánh giá thực tập <br /> Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. <br /> Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> Du lịch cùng công ty ít nhất 1 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 4,
      "name": "Nhân Viên IT Support",
      "tag": "IT Support",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": false,
      "soluong": "01",
      "mucluong": "Tới 15 triệu",
      "motacongviec": "Quản trị mạng LAN/WAN: Quản trị và giám sát các hoạt động về hệ thống mạng máy tính trong Công ty. <br /> Quản trị hệ thống Server Windows, Linux, và các thiết bị phần cứng khác (máy tính, máy in,…) <br /> Xác định, chẩn đoán, và giải quyết vấn đề ở mức 1 đối với yêu cầu của người sử dụng máy tính cá nhân, phần mềm máy tính và phần cứng, mạng, Internet. <br /> Quản lý kho dữ liệu multimedia, đảm bảo an toàn bảo mật, thực hiện backup, sao chép dữ liệu. <br />",
      "yeucauungvien": "Kinh nghiệm từ 1 năm trở lên. <br /> Ưu tiên có kinh nghiệm và  kiến thức về hệ thống mạng LAN/WAN, có khả năng làm việc với các thiết bị mạng Draytek, Cisco, TP Link… <br /> Có kĩ năng làm việc với server Windows, Linux là lợi thế <br /> Kỹ năng tư duy logic. <br /> Kỹ năng tiếp cận và giải quyết vấn đề. <br /> Kỹ năng tìm hiểu, đọc hiểu tài liệu tiếng Anh. <br /> Chịu khó, cẩn thận, cầu tiến, ham học hỏi <br />",
      "quyenloi": "Lương upto 15 triệu <br /> Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. Phù hợp cho những ai có sự học hỏi cao. <br /> Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước. <br /> Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất. <br /> Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ..... <br /> Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 5,
      "name": "Nhân Viên Kỹ Thuật Điện - Điện Tử Smart Home",
      "tag": "Điện - Điện Tử",
      "diadiem": "Hà Nội: Số 1 - đường CN4 - Cụm công nghiệp vừa và nhỏ Từ Liêm - Minh Khai, Bắc Từ Liêm",
      "phongban": "Phòng Sản Xuất",
      "thuctapsinh": false,
      "soluong": "05",
      "mucluong": "7 - 10 triệu",
      "motacongviec": "1. Kiểm tra, đo kiểm, sửa chữa các bảng mạch điện tử. <br /> 2. Nạp code, test sản phẩm theo hướng dẫn công việc. <br /> 3. Tham gia vào quá trình hoàn thiện các sản phẩm Smart home, Smart lighting, Smart Gate, Smart Lock. <br /> 4. Kiểm tra, cấu hình các sản phẩm thông minh. <br /> 5. Thực hiện các công việc khác theo yêu cầu của quản lý trực tiếp. <br />",
      "yeucauungvien": "1. Tốt nghiệp các ngành liên quan đến điện, điện tử, điện tử - viễn thông. <br />  2. Có hiểu biết về các linh kiện điện tử cơ bản: Tụ điện, điện trở, cuộn cảm, transistor, diode. <br />  3. Sử dụng tốt các phần mềm soạn thảo văn bản: Microsoft Office. <br />  4. Có thể đi làm tại Vĩnh Phúc từ năm 2023 là lợi thế (Có xe đưa đón tại Hà Nội). <br /> ",
      "quyenloi": "1. Thu nhập chính thức: Từ 7,000,000 VNĐ đến 10,000,000 VNĐ. <br /> 2. Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật… <br /> 3. Được trực tiếp tham gia vào quá trình hoàn thiện các sản phẩm thông minh tại Công ty smarthome số 1 tại Việt Nam. <br /> 4. Được đào tạo và trang bị những kiến thức chuyên sâu về ngành điện tử thông minh. <br /> 5. Cơ hội thăng tiến cao. <br /> 6. Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ..... <br /> 7. Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team building, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", câu lạc bộ cầu lông, bóng đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 6,
      "name": "Nhân Viên Kinh Doanh Smart Home Khu Vực Miền Trung",
      "tag": "Kinh doanh",
      "diadiem": "Đà Nẵng: Hải Châu",
      "phongban": "Phòng Marketing",
      "thuctapsinh": false,
      "soluong": "02",
      "mucluong": "Tới 15 triệu",
      "motacongviec": "Lập kế hoạch làm việc hàng tuần, hàng tháng <br /> Tư vấn bán hàng với các khách hàng tiềm năng <br /> Xác định, tìm kiếm, liên hệ và đề nghị hợp tác với các đối tác tiềm năng ở khu vực tỉnh từ Quảng Bình đến Khánh Hòa <br /> Hỗ trợ triển khai các chương trình sự kiện cho các kênh NPP, Đại lý để tìm kiếm khách hàng. <br /> Tìm kiếm và xây dựng mối quan hệ với các đơn vị trung gian hỗ trợ để bán hàng. <br /> Đánh giá thị trường, Thu thập thông tin thị trường căn hộ cao cấp và biệt thự, dự án và đưa ra các phương án phát triển kinh doanh hợp lý trong từng giai đoạn. <br /> Tiếp cận dự án: tìm kiếm đầu mối để làm việc, tiếp cận và lên phương án bán hàng tại các dự án tiềm năng. <br /> Thực hiện các công việc khác theo chỉ đạo của Giám đốc Kinh doanh <br />",
      "yeucauungvien": "a. Chuyên môn: <br /> - Trình độ học vấn: Trình độ cao đẳng trở lên <br /> - Kinh nghiệm: ít nhất 1 năm trở lên. Ưu tiên các ứng viên đã làm ngành nghề liên quan đến nội thất, kiến trúc, thiết bị trong ngày xây dựng (khóa cửa, đèn LED, thiết bị điện, thiết bị vệ sinh, sơn, thạch cao, đèn trang trí, đồ gỗ nội thất…). <br /> - Ưu tiên đặc biệt cho ứng viên có kinh nghiệm ngành smarthome, khóa thông minh, camera, đèn LED, điện nhẹ,... <br /> - Kỹ năng tổ chức công việc, lập kế hoạch công việc theo mục tiêu đề ra, làm việc nghiêm túc, sẵn sàng đi công tác. <br /> - Giới tính: Nam/nữ <br /> - Độ tuổi: 25 – 35 <br /> - Ưu tiên ứng viên biết hệ hệ thống điện dân dụng. <br /> - Hiểu biết về marketing, content là lợi thế <br /> b. Kĩ năng bắt buộc: <br /> - Sử dụng được tin học văn phòng như Word, Excel, Powerpoint, … <br /> - Khả năng làm việc độc lập, chịu áp lực cao trong công việc <br /> - Khả năng giao tiếp, thuyết phục người khác, tạo dựng, duy trì và phát triển mối quan hệ <br /> - Có khả năng nắm bắt công việc nhanh. <br /> - Khả năng giải quyết vấn đề, tình huống linh hoạt <br />",
      "quyenloi": ""
    },
    {
      "id": 7,
      "name": "Thực Tập Sinh Kiểm Thử Chất Lượng Thiết Bị Iot",
      "tag": "Kiểm thử chất lượng",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": true,
      "soluong": "03",
      "mucluong": "Thỏa Thuận",
      "motacongviec": "<h4>Được đào tạo để thực hiện các công việc sau:</h4> - Dựa vào tài liệu đặc tả về sản phẩm thực hiện lên kế hoạch viết Testcase, đánh giá, báo cáo cho các bên Hardware và Software <br /> - Phối hợp cùng Team Tester để lên kế hoạch kiểm thử phù hợp cho từng Thiết bị IOT. <br />  - Chủ động lên phương án đánh giá độ ổn định, độ tin cậy của Thiết bị IOT, tuân theo các tiêu chuẩn như CE, FCC, TCVN <br /> - Phối hợp với Phòng SX để đưa ra quy trình sản xuất, lắp ráp, kiểm tra cho từng Thiết bị IOT <br /> - Xây dựng công cụ để tiến hành sản xuất sản phẩm, tăng hiệu quả, giảm thời gian thực hiện. <br /> - Nghiên cứu và đưa ra các giải pháp cải tiến hiệu quả công việc. <br /> - Thực hiện các công việc cấp trên yêu cầu <br />",
      "yeucauungvien": "- Sinh viên năm cuối, hoặc tốt nghiệp chuyên ngành Điện - Điện tử, Viễn thông, Tự động hóa. <br /> - Có hiểu biết cơ bản về điện, điện tử, lập trình vi điều khiển <br /> - Có khả năng làm việc dưới môi trường áp lực cao, có khả năng tự học hỏi, tư duy logic, tư duy giải quyết, phân tích các vấn đề một cách mạch lạc, rõ ràng có chiều sâu <br /> - Ưu tiên đã có kinh nghiệm làm các sản phẩm IOT, Smarthome <br />",
      "quyenloi": "- Có cơ hội trở thành nhân viên chính thức sau kỳ đánh giá 3-5 tháng. Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. <br /> - Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> - Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> - Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước. <br /> - Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất. <br /> - Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ..... <br /> - Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi \", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 8,
      "name": "Thực Tập Sinh Trí Tuệ Nhân Tạo",
      "tag": "Trí Tuệ Nhân Tạo",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": true,
      "soluong": "01",
      "mucluong": "Thỏa Thuận",
      "motacongviec": "- Đánh nhãn dữ liệu theo yêu cầu <Br /> - Triển khai các sản phẩm liên quan tới xử lý ảnh ứng dụng trong Camera <Br /> - Nghiên cứu xử lý ngôn ngữ tự nhiên lĩnh vực Tiếng Việt <Br /> - Nghiên cứu, định hình sản phẩm ứng dụng AI tích hợp vào hệ thống SmartHome <Br /> - Tìm hiểu, phân tích chức năng sản phẩm. <Br /> - Kiểm thử chức năng và sửa lỗi chương trình. <Br /> - Nghiên cứu, tìm hiểu, đánh giá các giải thuật, các hệ thống được giao.<Br />",
      "yeucauungvien": "- Đam mê, có định hướng lâu dài trong lĩnh vực AI/ ML/DL <br /> - Có kiến thức nền tảng về Machine Learning, Image Processing, Natural Language Processing <br /> - Nắm bắt lý thuyết Neural network, CNN, RNN, Image Classification, Object detection <br /> - Kinh nghiệm với C/C++, Python, TensorFlow, Keras, OpenCV <br /> -Tiếng Anh chuyên ngành: đọc và viết tài liệu tốt. <br /> - Khả năng tư duy logic tốt, nắm bắt vấn đề nhanh. <br /> - Có khả năng làm việc độc lập và làm việc nhóm, ham học hỏi. <br /> - Nhiệt huyết, chủ động, sáng tạo trong công việc, có khả năng chịu áp lực công việc cao. <br /> - Sẵn sàng làm thêm Overtime hoặc đi công tác theo yêu cầu của công việc/lãnh đạo <br />",
      "quyenloi": "- Được sử dụng miễn phí tất cả các tiện ích của công ty: trà, cafe, bánh kẹo, hoa quả… <br /> - Cơ hội được trở thành nhân viên chính thức sau các kỳ đánh giá thực tập <br /> - Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. <br /> - Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> - Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> - Du lịch cùng công ty ít nhất 1 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 9,
      "name": "Kỹ Sư Devops",
      "tag": "Devops",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": false,
      "soluong": "02",
      "mucluong": "Tới 40 triệu",
      "motacongviec": "Thiết kế & triển khai mạng, hạ tầng máy chủ; <br /> Giải quyết các rắc rối sự cố liên quan đến Mạng, Hệ thống, Cơ sở dữ liệu ...; <br /> Hỗ trợ nhóm phát triển triển khai ứng dụng trên hệ thống Linux; <br /> Ứng phó và giải quyết sự cố 24/7 khi có yêu cầu; <br />",
      "yeucauungvien": "Có kinh nghiệm ở vị trí Kỹ sư hệ thống; <br /> Cử nhân CNTT, hoặc có chứng chỉ Linux, Bảo mật; <br /> Có các kỹ năng về Linux; <br /> Kiến thức tốt về Apache, Nginx, Tomcat, MySQL, MongoDB, HAproxy, hệ thống, xử lý sự cố và tối ưu hóa hiệu suất; <br /> Có kinh nghiệm về Cân bằng tải ; <br /> Có kinh nghiệm về Jenkins, SVN, Gitlab; <br /> Có kinh  nghiệm về monitoring (ELK, Grafana, prometheus) <br /> Có kiến thức hoặc kinh nghiệm về CI / CD <br /> dụng công cụ: Ansible/Puppet/Chef/Terraform, Docker, Kubernetes <br /> Kiến thức lập trình cơ bản: Python, Bash Shell, ... <br /> Có kinh nghiệm làm việc với aws <br /> Có nền tảng 1 trong các ngôn ngữ backend: python, golang, nodejs <br />",
      "quyenloi": "Lương cạnh tranh, upto 40 triệu/tháng <br /> Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật… <br /> Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. <br /> Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước. <br /> Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất. <br /> Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ..... <br /> Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao diễn ra hàng tháng.. \"Ngày hội Gia Đình Lumi\", Câu lạc bộ  Bóng Đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 10,
      "name": "Nhân Viên QA - Smart Device Iot",
      "tag": "QA",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": false,
      "soluong": "01",
      "mucluong": "Tới 20 triệu",
      "motacongviec": "- Dựa vào tài liệu đặc tả về sản phẩm thực hiện lên kế hoạch test, viết Testcase, report bug cho các bên hardware và software <br /> <br /> - Phối hợp cùng Tester để lên kế hoạch kiểm thử phù hợp cho từng sản phẩm. <br /> <br /> - Đưa ra quy trình sản xuất cho từng sản phẩm <br /> <br /> - Xây dựng công cụ để tiến hành sản xuất sản phẩm, tăng hiệu quả, giảm thời gian thực hiện. <br /> <br /> - Nghiên cứu và đưa ra các giải pháp cải tiến hiệu quả công việc. <br /> <br /> - Thực hiện các công việc cấp trên yêu cầu <br />",
      "yeucauungvien": "- Đã tốt nghiệp Cao đẳng, Đại học chuyên ngành Điện tử viễn thông, Tự động hóa <br /> <br /> - Kinh nghiệm: 2 năm <br /> <br /> - Có hiểu biết về các giai đoạn kiểm thử (Unit Test, Intergration Test, Acceptance Test,…) và các kỹ thuật kiểm thử <br /> <br /> - Có hiểu biết về QC, QA, ISO <br /> <br /> - Có khả năng làm việc dưới môi trường áp lực cao, có khả năng tự học hỏi, tư duy logic, tư duy giải quyết, phân tích các vấn đề một cách mạch lạc, rõ ràng có chiều sâu <br />",
      "quyenloi": "- Lương upto 20 triệu <br /> <br /> - Khám sức khỏe định kỳ hàng năm<br /> <br /> - Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật…<br /> <br /> - Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ.<br /> <br /> - Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung.<br /> <br /> - Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng.<br /> <br /> - Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước.<br /> <br /> - Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất.<br /> <br /> - Cơ hội thăng tiến cao<br /> <br /> - Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ.....<br /> <br /> - Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 11,
      "name": "Kỹ Sư Hệ Thống - Systems Engineer",
      "tag": "Systems Engineer",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": false,
      "soluong": "02",
      "mucluong": "Tới 35 triệu",
      "motacongviec": "-Thiết kế & triển khai mạng, hạ tầng máy chủ; <br /> <br /> -Giải quyết các rắc rối sự cố liên quan đến Mạng, Hệ thống, Cơ sở dữ liệu ...;<br /> <br /> - Hỗ trợ nhóm phát triển triển khai ứng dụng trên hệ thống Linux;<br /> <br /> - Ứng phó và giải quyết sự cố 24/7 khi có yêu cầu;<br />",
      "yeucauungvien": "- Có ít nhất 1 năm kinh nghiệm ở vị trí Kỹ sư hệ thống; <br /> <br /> - Cử nhân CNTT, hoặc có chứng chỉ Linux, Bảo mật;<br /> <br /> - Có các kỹ năng về Linux;<br /> <br /> - Kiến thức tốt về Apache, Nginx, Tomcat, MySQL, MongoDB, HAproxy, hệ thống, xử lý sự cố và tối ưu hóa hiệu suất;<br /> <br /> - Có kinh nghiệm về Cân bằng tải là lợi thế;<br /> <br /> - Có kinh nghiệm về Jenkins, SVN, Gitlab là lợi thế;<br /> <br /> - Có kiến thức hoặc kinh nghiệm về Docker / CI / CD là lợi thế;<br /> <br /> Ưu tiên<br /> <br /> -Kỹ năng tìm hiểu và làm việc độc lập.<br /> <br /> -Kỹ năng communicate trong team.<br /> <br /> -Đọc viết tài liệu bằng tiếng Anh.<br /> <br /> -Ham học hỏi, hứng thú tìm hiểu các kỹ thuật mới<br />",
      "quyenloi": "- Lương cạnh tranh, up to 35 triệu/tháng <br /> <br /> - Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật…<br /> <br /> - Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ.<br /> <br /> - Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung.<br /> <br /> -Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng.<br /> <br /> - Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước.<br /> <br /> - Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất.<br /> <br /> - Cơ hội thăng tiến cao<br /> <br /> - Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ.....<br /> <br /> - Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao diễn ra hàng tháng.. \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp… <br />"
    },
    {
      "id": 12,
      "name": "Junior Backend Developer (PHP/Nodejs/Database)",
      "tag": "Backend",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": false,
      "soluong": "02",
      "mucluong": "Tới 35 triệu",
      "motacongviec": "-Tham gia phân tích, thiết kế yêu cầu cho hệ thống backend <br /> <br /> -Tham gia thiết kế, xây dựng logic, đánh giá tính thực thi các tính năng mới cho hệ thống <br /> <br /> -Tham gia đánh giá ưu nhược điểm của các hệ thống cũ, lên giải pháp tối ưu cho ứng dụng, hệ thống mới<br /> <br /> -Tham gia xây dựng, kiểm soát và đảm bảo chất lượng các tài liệu kỹ thuật cho dự án<br /> <br /> -Chủ động phối hợp và hỗ trợ các thành viên dự án lên kế hoạch thực hiện để đảm bảo chất lượng các dự án tham gia<br />",
      "yeucauungvien": "-Có kinh nghiệm lập trình với các ngôn ngữ PHP <br /> – Có kinh nghiệm với Nodejs là một lợi thế <br /> <br /> -Nắm vững lập trình hướng đối tượng <br /> <br /> -Có kinh nghiệm làm việc với Javascript <br /> <br /> -Database: MySQL, PostgreSQL, MongoDB <br /> <br /> -Có kinh nghiệm làm việc với ít nhất một PHP Framework (MVC). ( Yii2 là lợi thế ) <br /> <br /> -Có kinh nghiệm làm việc trên hệ điều hành Linux (Ubuntu, CentOS…) <br /> <br /> -Quen với Git căn bản <br /> <br /> -Đọc hiểu tài liệu bằng tiếng Anh <br /> <br /> -Hiểu biết về Restful API, JSON  -Chăm chỉ, tỉ mỉ <br /> Ưu tiên <br /> <br /> -Lợi thế lớn : biết về Mqtt , Rabitmq, Kafka<br /> <br /> -Có kinh nghiệm xây dựng, phát triển các dịch vụ web trên môi trường LEMP<br /> <br /> -Có kinh nghiệm về Design Patterm<br /> <br /> -Ưu tiên ứng viên có kinh nghiệm Làm việc TDD (Scrum)<br /> <br /> -Ưu tiên có kinh nghiệm phát triển hệ thống web lớn, đã và đang vận hành trên thị trường<br /> <br /> -Kỹ năng làm việc nhóm<br /> <br /> -Kỹ năng tìm hiểu và làm việc độc lập.<br /> <br /> -Kỹ năng communicate trong team.<br /> <br /> -Ham học hỏi, hứng thú tìm hiểu các kỹ thuật mới<br />",
      "quyenloi": "– Lương cạnh tranh, up to 35 triệu/tháng <br /> <br /> – Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật…<br /> <br /> – Môi trường làm việc thân thiện, chia sẻ, nhiệt huyết<br /> <br /> – Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung.<br /> <br /> -Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng.<br /> <br /> – Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước.<br /> <br /> – Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất. – Cơ hội thăng tiến cao<br /> <br /> – Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ…..<br /> <br /> – Hoạt động dã ngoại, du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao…rất thường xuyên như “Ngày hội Gia Đình Lumi”, Câu lạc bộ Cầu Lông, Bóng Đá với quy mô<br />"
    },
    {
      "id": 13,
      "name": "Kỹ Sư Thiết Kế Phần Cứng (Hardware Design)",
      "tag": "HardwareDesign",
      "diadiem": "Tầng 6, tòa New Skyline Văn Quán, Đường 19/5 Hà Đông, Hà Nội, Hà Đông",
      "phongban": "Phòng R&D",
      "thuctapsinh": false,
      "soluong": "02",
      "mucluong": "Tới 25 triệu",
      "motacongviec": "Thiết kế mạch điện tử công suất, RF, mạch vi điều khiển, mạch xử lý tín hiệu số, tín hiệu tương tự. <br /> Thiết kế nguyên lý, layout mạch in, thực hiện chế tạo mẫu, kiểm tra đánh giá chất lượng thiết kế <br /> Lập hồ sơ tài liệu sản xuất phần cứng (tài liệu bomlist, gerber, gia công, quy trình test kiểm tra mạch phần cứng). <br /> Đề xuất phương án cải tiến sản phẩm, cải tiến quy trình làm việc. <br /> Đo kiểm tra hiệu năng mạch điện tử và báo cáo <br />",
      "yeucauungvien": "Am hiểu mạch điện tử công suất, mạch nguồn AC-DC, DC - DC. <br /> Am hiểu về MCU và các thiết bị ngoại vi. <br /> Có kinh nghiệm tối thiểu 1 năm. <br /> Ưu tiên có kinh nghiệm thiết kế các sản phẩm đã ứng dụng trên thị trường số lượng lớn. <br /> Sử dụng thành thạo các tool thiết kế mạch điện tử <br /> Sẵn sàng làm thêm Overtime hoặc đi công tác theo yêu cầu của công việc/lãnh đạo <br /> Chịu khó và kiên nhẫn. <br />",
      "quyenloi": "Upto 25 triệu <br /> Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật… <br /> Môi trường làm việc thân thiện, chuyên nghiệp, chia sẻ. <br /> Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung. <br /> Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng. <br /> Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước. <br /> Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ..... <br /> Du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao...rất thường xuyên như \"Ngày hội Gia Đình Lumi\", Câu lạc bộ Cầu Lông, Bóng Đá với quy mô chuyên nghiệp…<br />"
    }
  ]
}
